<template>
	<section class="iosFour">
		<div class="box">
			<span style="margin-top: 0.3rem;">日前，一篇信用卡被盗刷后的“自救攻略”在网络热传。信用卡遭盗刷诈骗的案件一直层出不穷，持卡人在使用的过程中不仅要提高警惕、加强安全用卡意识，还要学会自救以挽回盗刷损失。</span>
			<span>随着人们生活水平的逐渐提高，带一张信用卡境外游成为了许多人熟悉的消费方式，但由于境外刷卡无需密码、消费者安全意识不强等问题，“十一”小长假刚结束不久，网络曝出的信用卡境外盗刷事件就层出不穷。</span>
			<h2>惊险的盗刷经历</h2>
			<span>凌晨时分，这位记者收到了某银行信用卡发来的交易提醒，提示她产生了3笔共计8000美元的消费，折算成人民币将近5万元。她迅速登录手机APP查看，这3笔消费都是真实发生的，确信了信用卡已被盗刷的事实。</span>
			<span>记者第一时间拨通了银行信用卡客服热线冻结卡片，陈述事实经过并冻结了这张信用卡，以防资金的再次流出。但因为消费已经产生，所以取消这3笔境外消费交易的要求被银行拒绝。在去往银行的途中，记者还拨打了110报案，却遭遇了一番不愉快的周折，于是她决定通过自救来看看能否挽救那3笔消费。</span>
			<span>她先仔细看了一下这3笔境外消费的具体内容，都是美国的购物网站。她随机拨打了国外购物网站上的客服电话，向客服人员说明情况并及时取消了订单，挽回了损失。</span>
			<h2>发现盗刷怎么办</h2>
			<span>虽然银行不能取消这3笔交易，但是这位卡主在发现盗刷事件后，第一时间拨打信用卡中心的电话冻结卡片、拨打110进行报警的处理过程依然值得借鉴。通常境外游回国后，信用卡的盗刷风险都会增加，持卡人一旦发现信用卡被盗刷，一定要及时采取行动，抓住“黄金72小时”采取自救。</span>
			<span>第一，持卡人收到盗刷短信后应马上修改账户和密码，避免再次遭受盗刷。</span>
			<span>第二，到距离最近的ATM机或是商户进行一笔取现或消费，并保存交易凭条或打电话告知银行，证明卡在自己身上，并非是持卡人本人进行的消费而是遭遇了盗刷，这也是后期证明真实的持卡人所处位置的最佳证据。</span>
			<span>第三，第一时间拨打信用卡中心客服电话，联系发卡行否认交易并冻结或挂失卡片，以防资金再次流出。现在银行的客服电话虽然大多24小时在线，但夜间拨打人工客服仍需百般周折，但挂失操作基本都可直接拨快捷键完成，在联系不到人工客服的情况下，持卡人可先完成自助挂失。</span>
			<span>第四，挂失卡片的同时，持卡人可向银行提出调单请求，查询盗刷消费的商户。许多国外的购物网站上都有客服电话，在订单完成后有一定的时间可以作出取消处理。银行的处理需要一定的时间，且已经完成的消费不能单方面取消，自行拨打涉事网站的客服可以更快地作出处理。</span>
			<span>第五，在银行卡申请冻结后拨打110或去派出所报案，向办案人员出示银行卡原卡，取得报案回执或受案通知书等文件，是之后申请赔偿盗刷损失的重要证明，若银行负有责任却不赔偿，也可以提起诉讼。</span>
			<h2>日常防范不可忽视 </h2>
			<span>随着人们生活水平的不断提高，境外游持卡血拼也成了许多人热衷的消费方式。消费者究竟在境外如何正确地刷卡消费才能有效降低被盗刷的风险？</span>
			<h2>开通支付提醒功能</h2>
			<span>大部分境外盗刷事件都是持卡人收到银行支付提醒后才发现的，持卡人在境外消费之前应确保已经开通支付提醒，保证第一时间内能够获悉卡片变动情况。目前部分银行的信用卡中心已经不再提供免费的短信提醒，持卡人可以在出行前开通跨国接收短信或电话漫游服务，付费订购额外的短信提醒。如果在境外有网络的前提下，也可以在信用卡中心的微信公众号、APP中绑定个人信息及卡片来获取最新的消费动态。</span>
			<span>一般情况下，银行会对信用卡消费进行实时监控，如果发现刷卡区域、商户存在较大异常，也会主动电话联系持卡人确认，若因通讯问题无法与持卡人取得联系，则可能会进行单方面的冻结卡片处理。</span>
			<h2>刷卡用卡不离视线</h2>
			<span>持卡人在境外刷卡时一定要提高安全意识，不要让信用卡远离自己的视线范围，也不要在小商户或不正规商户的POS机上刷卡。因为境外刷卡不需密码，所以许多境外信用卡盗刷案件都是因为卡片信息泄漏而导致，不要随意将信用卡交给店员去结账，确保“人卡不分离”。身份证件和卡片最好分开存放，避免同时被盗或遗失时产生更大的盗刷风险。</span>
			<h2>妥善保管好CVV2码</h2>
			<span>境外刷卡消费习惯与国内不同，境外消费不需密码只认签名，持卡人在背后签名栏处可以设置较难模仿的个性签名，同时一定要保护好印在签名栏旁边的后3位CVV2码，只要没有后3位数字，盗刷者即使成功复制了卡片取款消费时也难以成功。持卡人可以用胶布覆盖或直接牢记后刮去这3位，也要尽量避免在不熟悉的购物网站绑定个人信用卡信息，降低被盗取的风险。</span>
			<h2>回国后及时换卡</h2>
			<span>对于在高风险商户刷卡、可能存在信息泄露风险的卡片，许多信用卡中心在持卡人回国后都会通过电话或短信形式进行通知，并提供免费换卡服务。持卡人在接到发卡行的换卡建议后应予以配合，换张新卡降低被盗刷的风险。</span>
			<h2>“盗刷险”更安心</h2>
			<span>目前多家银行信用卡中心与保险公司联合推出了一系列盗刷险和失卡保障权益，持卡人可以根据自身需求进行购买。</span>
			<span>浦发信用卡推出了VIP版“免盗刷全民用卡保障计划”，失卡保障时间延伸到挂失前96小时，单笔保额5万元，全年累计达10万元，盗刷卡挂失补卡累计最高补偿500元。</span>
			<span>交通银行信用卡中心推出的“用卡无忧”服务，包含了“72小时失卡保障”功能，持卡人挂失前72小时内被盗刷的资金损失可以得到赔付。一个季度12元费用，每年每卡最高赔付4万元。</span>
			<span>支付宝也上线了“银行卡安全险”，客户投保后，本人名下的所有银行账户，无论是借记卡、信用卡，还是网银、手机银行，只要被盗，保险公司都可以进行理赔。</span>
			<span style="margin-bottom: 2rem;">需要注意的是，这些各家银行的赔付条件各不相同，持卡人在购买前一定要仔细研读相关赔付条款，也不能过度依赖这些“盗刷险”，保护好自己的银行卡、提高安全用卡意识仍是关键。</span>
			
		</div>
	</section>
  
</template>
<script>
export default {
  data () {
    return {
    	
    }
  },
  methods: {
  	
  },
  computed: {
  	
  }
}
</script>

<style lang="scss" rel="stylesheet/scss">
.iosFour {
	width: 101.5%;
	height: 100%;
	position: fixed;
	z-index: 15;
	top: 0;
	left: 0;
	background-color: #fff;
	overflow-y: scroll;
	
	.box {
		width: 90%;
		margin-left: 5%;
		height: 100%;
		
		h2 {
			width: 100%;
			height: 0.6rem;
			line-height: 0.6rem;
			font-size: 0.25rem;
			font-weight: 600;
		}
		span {
			display: inline-block;
			width: 100%;
			font-size: 0.22rem;
			text-indent:0.44rem;
			line-height: 0.3rem;
		}
	}
	
	
}

</style>
