<template>
	<section class="iosInformationOne">
		<div class="box">
			<span style="margin-top: 0.3rem;">在紧急缺钱的时候，很多人都想到了贷款，但在面临贷款平台认识的空白，各种低息无抵押简直乱花迷人眼，究竟哪一个更放心，更能省下高额的利息呢？那些贷款小广告信息都有哪些值得深究，骗的都是哪类人，你是否会中招呢？</span>
			<h2>1、贪图便宜的人</h2>
			<span>有的骗子会利用人们贪图便宜的心理，向借款人提供所谓的“低息贷款”，用看似正规的贷款办理程序来诱使借款人上当。借款人一旦相信了他们，就很有可能会被忽悠得“体无完肤”。</span>
			<span>小编提示：要记住：“天下没有免费的午餐”，正规贷款机构都有利息，且大部分小贷机构的利息都高于银行，如果有人给你说他可以办理零利息贷款，你可一定要小心啦！</span>
			<h2>2、“病急乱投医”的人</h2>
			<span>不少小伙伴都是急需用钱时才想到去办理贷款，这时候如果有一家机构肯“伸出援手”批贷，大家就像抓住了救命稻草，高兴得失去了理智，就算被要求提前支付一些费用，他们也不假思索地马上照办，哪还会考虑对方是不是骗子！</span>
			<span>小编提示：急需用钱的小伙伴非常容易被趁火打劫的骗子盯上，圈哥建议大家无论多急都一定要保持理智，凡事多思考，不要给骗子提供可乘之机。</span>
			<h2>3、怕麻烦的人</h2>
			<span>很多人办理贷款时，一听信贷员说需要准备这个资料，办理那个手续，就显得很不耐烦：“那谁谁光凭身份证就可以贷款，比你这儿方便多了！”可事实上，那些所谓“光凭刷脸就可放贷”、“一通电话就能搞定”的贷款公司，不仅不会给你批贷，还有可能套取你的个人信息，造成后续一系列的麻烦。</span>
			<span>小编提示：现在是一个讲究效率的时代，大家怕麻烦、想简单的心理可以理解，可贷款毕竟是和钱打交道，建议各位还是小心谨些比较好。一般来说，正规贷款机构都有一个审批流程，需要客户提供最基本的“身、征、工、住”等证明材料，如果有人给你说不需要审核，立马放款，这其中一定有蹊跷，请不要相信。</span>
			<span>在人们资金紧张的时候，贷款确实可以为大家提供很大的帮助，但是我们也要提高警惕，多了解相关的贷款知识，做到不贪便宜、不怕麻烦、选择正规的贷款机构，避免上当受骗，提高我们贷款的通过率。</span>
			<span>在贷款完成，资金周转正常了之后，就没事了吗？NO！还款也是关键点！</span>
			<h2>1、中介代还</h2>
			<span>有些小伙伴是通过中介代还的方式进行还款的，用这种方式还款的朋友就要注意了，你一定要记住：还给中介不算还，钱到银行才算还。</span>
			<h2>2、恰逢假日</h2>
			<span>除了上面说到的逾期还款方式之外，还有一种情况就是，好巧不巧的你在约定的还款日当天或者前一两天还款，但恰逢周末、节假日，这个时候你的钱可能就没有按时转账到你的合约还款账户中，所以产生了逾期。一般来说这种情况比较少，但万一就是被你碰上了，你也不要着急，及时联系平台或者银行工作人员说明情况，申请帮忙处理解决。</span>
			<h2>此外贷款还钱要注意什么呢？</h2>
			<span>为了让大家少点闹心事儿，都能按时足额归还贷款，维护好你的个人信用，小编认为很有必要跟大家强调一下在贷款还钱时需要注意的小细节：</span>
			<span>★谨慎选择还款方式：现金存款、电话转账、网银转账</span>
			<span>★记清还款日期、还款方式、还款金额、还款账户，避免逾期、少还、漏还、错还</span>
			<span>★确认好银行间的账务到账时间、节假日银行清算时间变更，提前准备，减少麻烦</span>
			<span>★设置自动还款功能，避免粗心大意忘记还款</span>
			<span>★提前几天足额还款到账户，作好准备，有备无患</span>
			<span>★钱到中介不算还，钱到银行才算还，莫要上了中介的当</span>
			<span style="margin-bottom: 2rem;">个人信用用处多，作用大，希望大家都能维护好自己的个人信用，拥有一张漂亮的信用报告。</span>
		</div>
	</section>
  
</template>
<script>
export default {
  data () {
    return {
    	
    }
  },
  methods: {
  	
  },
  computed: {
  	
  }
}
</script>

<style lang="scss" rel="stylesheet/scss">
.iosInformationOne {
	width: 101.5%;
	height: 100%;
	position: fixed;
	z-index: 15;
	top: 0;
	left: 0;
	background-color: #fff;
	overflow-y: scroll;
	
	.box {
		width: 90%;
		margin-left: 5%;
		height: 100%;
		
		h2 {
			width: 100%;
			height: 0.6rem;
			line-height: 0.6rem;
			font-size: 0.25rem;
			font-weight: 600;
		}
		span {
			display: inline-block;
			width: 100%;
			font-size: 0.22rem;
			text-indent:0.44rem;
			line-height: 0.3rem;
		}
	}
	
	
}

</style>
