<template>
	<section class="iosOne">
		<div class="box">
			<span style="margin-top: 0.3rem;">近几年小额贷款公司如同雨后春笋般纷纷出现，各种小广告更是传遍了大街小巷，连共享单车也不能幸免。</span>
			<span>很多人都选择用贷款的方式让自己的资产升值。但也有可能掉进别人的精心制作的陷阱当中，那么贷款骗局到底有哪些呢？今天在这就给大家扒一扒。</span>
			<h2>1、“阴阳合同”设圈套 虚高借贷金额</h2>
			<span>近日，央视就曝光了一起贷款诈骗案件，关先生向小额贷款公司借贷6万元，竟签下了17万的借贷合同，由于资金周转不开，不想这6万元竟然利滚利变成了46万元，还威胁要收他的房产！</span>
			<span>其实这样的套路我们已经屡见不鲜：与借款人签订阴阳合同，当借款人无力偿还时，逼迫贷款人签订更高额度的贷款合同，更有甚者，让借款人用房子或者车子来抵押，最后借款人往往把所有的资产投进去也无力偿还贷款。</span>
			<h2>2、帮你包装资料</h2>
			<span>不少黑中介都宣称：你需要什么资料，我都可以帮你做。本来凭借你的资料最多贷十万，但中介可以帮你贷到100万！这个时候，千万擦亮眼睛，不能相信他们，因为一旦你办理了假资料，最后极有可能黑中介拿着你的资料，为你贷一笔款项！结果就是，不管是中介带着你的贷款，消失得无影无踪。</span>
			<h2>3、仅凭身份证就能贷款</h2>
			<span>其实这个骗局大家应该都已经很熟悉了，不管是在共享单车上，还是电线杆上，这样的广告随处可见。那么真实的情况是怎样的呢？ 事实上，但凡是正规的金融机构，你想要获取你的贷款，并不是只需要提供身份证那么简单的。你的房产，车，工资流水，公积金，甚至包括现在的支付宝芝麻分，只有提供了这些能够体现你信用的证明，贷款机构可能贷款给你!不然，仅仅凭借着身份证就能贷个千儿八万的，你不还怎么办？金融机构的风控系统可不是摆设。</span>
			<h2>4、放款前先收费</h2>
			<span>贷款的基本流程是这样的：借款人提出申请→借款人提交审批资料→贷款审批→双方签订合同→按合同发放贷款大家在贷款前一定要记住一个常识，正规贷款机构是不会在放款之前向申请人收费的。但诈骗团伙则会在这个过程中给借款人下套，比如需要一笔钱疏通某某才能贷下来款啦等等，起先可能只是收取少量的手续费，骗取对方的信任后，则会变本加厉，以各种名目收取费用！</span>
			<h2>5、可以强开微粒贷、蚂蚁借呗</h2>
			<span>微粒贷，蚂蚁借呗都有一套信用评估系统，采取是的白名单邀请制。如果打开你的微信钱包，或者支付宝，里面躺着微粒贷和借呗就说明你有贷款的资格。</span>
			<span>如果有任何人告诉你可以帮你强行打开微粒贷，蚂蚁借呗端口，毫无疑问，绝对是骗子。在网上找到不少受骗者的控诉，一般来说，“强开”骗子在朋友圈里做好宣传，根据贷款上限梯次征收手续费，最高可达10万。但骗子会以“强开”需要手续费、劳务费等托词，诱骗用户交钱。一旦受害者上钩，二话不说先收款。一些骗子还会以贷款先付首息为由，诱骗用户再次交钱。</span>
			<h2>6、帮忙洗白征信</h2>
			<span style="margin-bottom: 2rem;">有一些骗子宣称自己里面有人，可以帮忙洗白征信。听到这样的话，请千万保持警惕！洗白征信的唯一方法只有：还清欠款，努力保持良好信用记录。等待5年过后，污点会消除（其实也没有消除，只是银行查询征信不会查5年前的）。</span>
			
		</div>
	</section>
  
</template>
<script>
export default {
  data () {
    return {
    	
    }
  },
  methods: {
  	
  },
  computed: {
  	
  }
}
</script>

<style lang="scss" rel="stylesheet/scss">
.iosOne {
	width: 101.5%;
	height: 100%;
	position: fixed;
	z-index: 15;
	top: 0;
	left: 0;
	background-color: #fff;
	overflow-y: scroll;
	
	.box {
		width: 90%;
		margin-left: 5%;
		height: 100%;
		
		h2 {
			width: 100%;
			height: 0.6rem;
			line-height: 0.6rem;
			font-size: 0.25rem;
			font-weight: 600;
		}
		span {
			display: inline-block;
			width: 100%;
			font-size: 0.22rem;
			text-indent:0.44rem;
			line-height: 0.3rem;
		}
	}
	
	
}

</style>
