<template>
	<section class="iosThree">
		<div class="box">
			<span style="margin-top: 0.3rem;">现在有很多年轻人认为五险一金的负担太重了，说好的8000元工资到手却只有6000元。此外，随着人口老龄化加剧，养老基金支付压力巨大，养老金涨幅也在大幅下降，以后自己能领多少还很难说。与其把钱拿去缴五险一金，不如提前拿在自己的手里更安心，自己理财还能拿到不少收益呢。</span>
			<span>缴五险一金到底划不划算？融360理财分析师的回答是肯定的：划算！如果你不信，那我们就来算笔账就明白了。 </span>
			<span>每个地区的五险一金缴费比例和福利待遇都有所差异，所以不能把每个地区都拿来说说，这里我们以北京地区为例。北京地区个人和单位五险一金的缴纳比例如下： </span>
			<span>个人承担的比例总共是22.2%+3，单位承担的比例总共是43.1%，几乎是个人缴纳的2倍。个人缴纳比例最高的是公积金12%，其次是养老保险8%、医疗保险2%，失业保险比例只有0.2%，1万元一个月要扣20元，农村户口还不用缴，工伤保险和生育保险个人都无需缴纳。下面我们重点来讨论一下养老保险、医疗保险和住房公积金。 </span>
			<h2>1、养老保险</h2>
			<span>我们缴纳养老保险是为了退休之后能每个月领到一笔固定的养老金，但养老保险是五险中缴费比例最高的一项，高达8%，如果你一直工作的话要缴纳三十多年，以后延迟退休政策出台之后甚至要缴纳四十年。缴了那么多年的养老保险最后到底能否回本呢？融360理财分析师给大家计算一下，养老金的公式如下： </span>
			<span>养老金=基础账户养老金+个人账户养老金 </span>
			<span>基础养老金=(全省上年度在岗职工月平均工资+本人指数化月平均缴费工资)÷2×缴费年限×1%</span>
			<span>个人账户养老金=个人账户储存额÷计发月数</span>
			<span>我们个人缴纳的养老保险纳入个人账户，这部分都是自己的，单位缴纳的部分纳入统筹账户，即基础账户，这部分的钱等于汇入到养老金大池子中，最后要分摊到所有人头上。当地平均工资水平越高、个人工资越高、缴纳年限越长，最终领取的养老金就越多。</span>
			<span>之前养老金个人账户中的钱利息很低，年利率只有2%-3%，但2016年统一大幅调整至8.31%，并且以后要按照人均工资涨幅去调整，这个利率水平已经很高了，不仅远远高于通胀率，还要高于绝大部分人的投资理财收益率。如果个人账户中的钱没领完人就去世了，那么可以由继承人继承。 </span>
			<span>也就是说，你自己缴的钱还在你自己的账户，并且给你记上高额利息，单位给你缴的钱也很有可能会分摊到你的头上，所以缴纳养老保险并不吃亏</span>
			<span>现在缴纳养老保险最大的问题是什么呢？就是延迟退休，虽然现在具体方案还没出台，但是以后男女职工很有可能都将于65岁退休，也就是说不论我们缴纳多少年养老保险，65岁之前都拿不到养老金，活得越久越划算。</span>
			<h2>2、医疗保险 </h2>
			<span>医疗保险个人缴纳比例是2%，单位缴纳比例是10%，个人缴纳的部分纳入个人账户，单位缴纳的部分也有少部分纳入个人账户，具体比例如下：</span>
			<span>不满35周岁0.8%，35周岁以上不满45周岁1%，45周岁以上2%。此外，不满70周岁的退休人员按上一年本市职工平均工资的4.3%划入个人账户，70周岁以上的退休人员按上一年本市职工平均工资的4.8%划入个人账户。</span>
			<span>比如你的工资是8000元，现在30岁了，那么你自己缴纳的8000*2%=160元纳入到个人账户，单位缴纳的8000*0.8%=64元纳入到个人账户，个人账户中的钱看病的时候可以直接刷社保卡或医保卡消费。在北京地区，这笔钱是直接打到北京市医保存折中的，可以随时取现，比其它地区更加灵活方便。 </span>
			<span>也就是说，医疗保险你只缴了160元，但每个月却有224元打到个人账户，可以直接花掉，再划算不过了吧。</span>
			<h2>3、住房公积金 </h2>
			<span>住房公积金绝对是五险一金中性价比最高的一项了，个人和单位缴纳比例都是12%，并且全部纳入到个人账户中，而且流动性很大，如果你买了房子可以全部都提取出来，还可以享受很低的公积金贷款利率，现在租房子提取公积金也很方便了，等于是一笔很大的现金流啊。 </span>
			<span>不过公积金账户中的钱利息比较低，年利率只有1.5%，所以融360分析师不建议大家把钱放在里面不动，最好早点提取出来，放到余额宝里利率也有4%呢。 </span>
			<span>再结合开头提到的五险一金缴纳比例来看，个人缴纳的比例总和是8%+2%+0.2%+12%=22.2%，但医保的2%和公积金的12%相当于自己的现金流，此外还有单位给自己缴纳的公积金12%也是现金流，加起来就是24%。虽然你每个月缴纳的比例是22.2%，但是24%直接返还现金给你，除此之外还能享受终身医疗报销待遇，退休后还能每个月领取一笔养老金。</span>
			<span style="margin-bottom: 2rem;">所以，你为什么不愿意缴纳五险一金呢？</span>
			
		</div>
	</section>
  
</template>
<script>
export default {
  data () {
    return {
    	
    }
  },
  methods: {
  	
  },
  computed: {
  	
  }
}
</script>

<style lang="scss" rel="stylesheet/scss">
.iosThree {
	width: 101.5%;
	height: 100%;
	position: fixed;
	z-index: 15;
	top: 0;
	left: 0;
	background-color: #fff;
	overflow-y: scroll;
	
	.box {
		width: 90%;
		margin-left: 5%;
		height: 100%;
		
		h2 {
			width: 100%;
			height: 0.6rem;
			line-height: 0.6rem;
			font-size: 0.25rem;
			font-weight: 600;
		}
		span {
			display: inline-block;
			width: 100%;
			font-size: 0.22rem;
			text-indent:0.44rem;
			line-height: 0.3rem;
		}
	}
	
	
}

</style>
